{
    "live": "Live",
    "live-p-1": "Groovy neofolk from Budapest’s 8th district, where Hungarian folk instruments have wandered into the labyrinth of electronic music.",
    "about": "About",
    "about-p-1": "Unleashed ecstasy, grooves pulsing in unusual rhythms, and melancholic reflection with flashes of joy woven through. Zajnal’s music is a journey in which the band members take the audience by the hand, guiding and dancing them through their own slightly peculiar inner world, so they don’t feel so alone in it.",
    "about-p-2": "The bass guitar and cajon provide the foundation of the grooves, joined by the rawness and finesse of the Transylvanian shepherd’s flute, along with the zither and the jaw harp—but not exactly in the way the “folk police” might expect. Years of folk music study bestowed upon the band a melodic world that they try to escape, yet can never truly break free from.",
    "about-p-3": "Expect surprising musical turns, intimate and slightly dissonant atmospheres, ancient dance music—in other words, groovy neofolk.",
    "story": "Our Story",
    "story-p-1": "Gábor and Boldi met in the Moldavian folk ensemble of the Óbuda Folk Music School, and soon realized that beyond their love of folk music, they shared a desire to explore every possibility of their instruments—even beyond traditional playing styles. Pop music rhythms, expressive performance, and their own melodies paved the way for their self-expression. In 2015, they founded Zajnal as a zither-flute duo, which expanded into a full band about a year later, and they have been playing in their current lineup since 2019.",
    "story-p-2": "At first they performed during breaks at dance houses, then gradually spread across Budapest’s underground clubs and domestic festivals with their head-nodding atmospheres and electronic-inspired outbursts. They also made a mark in the pop music scene, winning first prize at the 2020 Budapest “Fülesbagoly” talent competition. Their first trip abroad came in 2021 within the framework of the Tremolo Project, when they played at the Marranzano World Fest in Catania and at Malomfesztivál in Vojvodina. Since then, they have toured the eastern half of Europe, bringing their folk-inspired world wrapped in a unique guise, their groovy neofolk, to Stuttgart, Ljubljana, and in 2023 to Tallinn Music Week. They were first invited to perform and give workshops at Ethno Hungary in 2022, where they were touched by the magic of this community: the joy of discovering different folk traditions and the desire to showcase Hungarian folklore. Since then, they have returned as participants as well, to connect more deeply with this world.",
    "story-p-3": "Meanwhile, the band members also immersed themselves individually in the Moldavian branch of the Budapest dance house movement, and a few years ago decided to continue this together after their concerts: celebrating the communal power of folk music and their love of Csángó melodies, even in their own distinctive style and instrumentation. Their first EP, Pusztafless, was infused with the joy of exploring new sounds, while their second, Sötétkamra, delved deeper into their own pulsating musical universe. Over the years, they have collaborated with musicians such as Viola Okos, Oscar Beerten, György Ferenczi, and Góbé - because, after all, music is one of the most beautiful ways people can connect with each other.",
    "members": "Members",
    "members-li-1": "<i>Gábor Kovács</i> - shepherds flute, jaw harp, Hungarian zither",
    "members-li-2": "<i>Zsolt Moldván</i> - cajon",
    "members-li-3": "<i>Róbert Schneider</i> - bass guitar",
    "members-li-4": "<i>Boldizsár Tamás</i> - Hungarian zither",
    "highlights": "Highlights",
    "highl-li-1": "2020 - <a href=\"http://keretblog.hu/nyolcadik-szimpla-lemming-program-buvos-tizenketto/\" target=\"_blank\"><i>Szimpla Lemming Program</i></a> (local talent development program)",
    "highl-li-2": "2020 - <i>Fülesbagoly Budapest Final</i> (local band competiton): 1st place",
    "highl-li-3": "2020 - <a href=\"https://oromazene.hu/szakmai-dij/tortenetunk\" target=\"_blank\"><i>Öröm a zene</i></a> (national musical talent development programme): discovery of the year",
    "highl-li-4": "2021 - <i>Kárpát-medencei könnyűzenei verseny és találkozó (Nemzeti Művelődési Intézet)</i>, world music category: 1st place",
    "highl-li-5": "2021 - <a href=\"https://hangfoglalo.hu/aktualis/eloadok-es-mentorok-2021\" target=\"_blank\"><i>NKA Hangfoglaló program, induló előadói alprogram</i></a> (nation-wide mentorship programme)",
    "highl-li-6": "2021 - <a href=\"https://tremoloproject.eu/\" target=\"_blank\"><i>TREMOLO Project</i></a>",
    "highl-li-7": "2021 - <i><a href=\"https://www.facebook.com/klipszemle/\" target=\"_blank\">Hungarian Music Video Review (Csillagánizs)</a></i>",
    "highl-li-8": "2023 - <a href=\"https://tmw.postimees.ee/7772447/zajnal-traditsioonilised-ungari-dance-house-sundmused-on-meid-olulisel-maaral-mojutanud\" target=\"_blank\"><i>Tallinn Music Week</i></a>",
    "press": "Press",
    "press-li-1": "<a href=\"https://www.youtube.com/watch?v=bTRw7NIqWjM\" target=\"_blank\"><i>Csillagánizs (Zajnal) - M2 Petőfi TV, Én Vagyok Itt!</i></a>",
    "press-li-2": "<i>“Playing analogue folk instruments over pop-rock drum and bass grooves or electronics is not news anymore, but to combine these musical traditions with such ease and amusement like Zajnal does is still not a common experience in Hungary.”</i> - <a href=\"https://recorder.blog.hu/2021/04/07/magyarradar_zajnal\" target=\"_blank\">Recorder.hu, Magyarradar</a>",
    "press-li-3": "<i>“It would be a euphemism to describe Zajnal as world music.”</i> - <a href=\"https://recorder.blog.hu/2021/06/29/itt_a_hangfoglalo_program_zajnal_tobbre_vagytak_a_citera-furulya_kombonal\" target=\"_blank\">Recorder.hu</a>",
    "press-li-4": "<i>“Without a singer, we have to fill so much more space”</i> - <a href=\"https://musicmedia.hu/zajnal-enek-hianyaban-joval-nagyobb-teret-kell-kitltenunk-20210716\" target=\"_blank\">Musicmedia.hu</a>",
    "press-li-5": "<i>“Is it possible to seduce someone with a zither?”</i> - <a href=\"https://open.spotify.com/episode/28bOdBhQZ7icGf1KKRNO1V\" target=\"_blank\">Hangpróba podcast</a>",
    "press-li-6": "<i>“Unique music for unique people!”</i> - <a href=\"https://musictunnel.blog.hu/2022/01/08/ilyen_volt_a_global_vibes\" target=\"_blank\">MusicTunnel</a>",
    "watch": "Watch",
    "listen": "Listen",
    "contact": "Contact",
    "contact-li-1": "Name: <i>Réka Halász</i>",
    "contact-li-2": "E-mail: <i><a href=\"mailto:zajnalmusic@gmail.com\">zajnalmusic@gmail.com</a></i>",
    "contact-li-3": "Phone: <i>+36 20 447 7155",
    "socials": "Social Media",
    "streaming": "Streaming",
    "docs": "Rider & Press Kit",
    "docs-li-1": "<a href=\"https://drive.google.com/drive/folders/1HraPDmw4dFZIT8bu9SHjaqPPdnL-S9ho?usp=sharing\" target=\"_blank\">Technical rider</a>",
    "docs-li-2": "<a href=\"https://drive.google.com/drive/folders/1Hpj8fckq04PVonv1gUlXeJ77qX0aloiz?usp=sharing\" target=\"_blank\">Press kit</a>",
    "footer-copyright": "Copyright 2025 Zajnal",
    "footer-by": "Designed by <a href=\"https://k0v1.hu/\" target=\"_blank\">k0v1</a>"
}
