{
    "live": "Live",
    "live-p-1": "Groovy neofolk Budapest nyolcadik kerületéből, ahol a magyar népi hangszerek eltévedtek az elektronikus zene útvesztőiben.",
    "about": "Rólunk",
    "about-p-1": "Elszabadult extázis, szokatlan ritmusban lüktető groove-ok melankólikus elmerengés, bennük vidáman megélt pillanatokkal. A Zajnal zenéje egy utazás, amiben a zenekar tagjai kézenfogva körbevezetik és végigtáncoltatják a hallgatóságot a saját belső, kissé furcsa világukban, hogy ne legyenek annyira egyedül benne.",
    "about-p-2": "A basszusgitár és a cajon szolgáltatja a groovok alapját, ehhez társul az erdélyi pásztorfurulya minden szőrösségével és finomságával, citerával és a dorombbal, bár nem egészen úgy, ahogy azt a folkrendőrség elvárná. A hosszas népzene tanulás következtében szakadt rá a zenekarra az a dallamvilág, amitől amennyire menekül, annyira nem tud szabadulni.",
    "about-p-3": "Szóval meglepő zenei fordulatok, belsőséges és enyhén disszonáns atmoszférák, ősi tánczene, azaz groovy neofolk.",
    "story": "Történetünk",
    "story-p-1": "Gábor és Boldi az Óbudai Népzenei Iskola moldvai zenekarában találkoztak, és hamar rájöttek, hogy a népzene szeretetén kívül az is összeköti őket, hogy mind a ketten szeretnék kiaknázni a hangszerük összes adottságát, akár a hagyományos játékmódon kívül is. Könnyűzenei ritmusok, expresszív muzsikálás és saját dallamok szegélyezték önkifejezésük útját. 2015-ben citera furulya hangszereléssel megalapították a Zajnal duót, ami nagyjából egy évre rá zenekarrá egészült ki, 2019 óta zenélnek a jelenlegi felállásban.",
    "story-p-2": "Először táncházak szüneteiben zenéltek, aztán szépen lassan végigjárták és beterítették a budapesti underground klubokat és a hazai fesztiválokat bólogatós atmoszférájukkal és elektronikus zenei ihletettségű tombolásukkal. Könnyűzenei körökben is megállták a helyüket, 2020-ban megszerezték a Budapesti Fülesbagoly tehetségkutató első díját. Először a Tremolo Project keretei között jártak külföldön 2021-ben, ekkor jutottak el Cataniaba a Marranzano World Festre, és a vajdasági Malomfesztiválra. Azóta bejárták Európa keleti felét, így a sajátos köntösbe bújtatott népzenei világukat, groovy neofolkjukat Stuttgartba, Ljubjanába és 2023- ban a Tallin Music Weekre is elvitték. 2022-ben hívták őket először fellépni és workshopot tartani az Ethno Hungary-re, ekkor érintette meg őket ennek a közösségnek a varázsa, a különböző népzenei kultúrák megismerésének a szeretete és a magyar folklór megmutatásának a vágya. Így később visszajártak résztvevőként is, hogy minél jobban bekapcsolódhassanak ebbe a világba.",
    "story-p-3": "A zenekar tagjai időközben külön külön belevetették magukat a budapesti táncházmozgalom moldvai felébe, aztán pár éve gondoltak egyet, és azóta ezt közösen csinálják a koncertjeik után, megélve a népzene közösségi erejét és a csángó dallamok szeretetét, ha a saját szájízük és hangszerelésük szerint is. Az első kislemezüket, a Pusztaflesst az új hangzások keresésének öröme hatotta át, a másodikat a Sötétkamrát már a saját lüktető zenei világunkban való elmélyedés. Az évek során együtt muzsikáltak Okos Violával, Oscar Beertennel, Ferenczi Györggyel és a Góbéval, mert végtére is a zene az emberek közötti kapcsolódás egyik legszebb módja.",
    "members": "Tagok",
    "members-li-1": "<i>Kovács Gábor</i> - erdélyi furulya, doromb, citera",
    "members-li-2": "<i>Moldván Zsolt</i> - cajon",
    "members-li-3": "<i>Schneider Róbert</i> - basszusgitár",
    "members-li-4": "<i>Tamás Boldizsár</i> - citera",
    "highlights": "Elismerések",
    "highl-li-1": "2020 - <a href=\"http://keretblog.hu/nyolcadik-szimpla-lemming-program-buvos-tizenketto/\" target=\"_blank\"><i>Szimpla Lemming Program</i></a>",
    "highl-li-2": "2020 - <i>Fülesbagoly</i> Budapesti Döntő: 1. hely",
    "highl-li-3": "2020 - <a href=\"https://oromazene.hu/szakmai-dij/tortenetunk\" target=\"_blank\"><i>Öröm a zene</i></a> tehetségkutató: év felfedezettje díj",
    "highl-li-4": "2021 - <i>Kárpát-medencei könnyűzenei verseny és találkozó (Nemzeti Művelődési Intézet)</i>, világzene-kategória: 1. hely",
    "highl-li-5": "2021 - <a href=\"https://hangfoglalo.hu/aktualis/eloadok-es-mentorok-2021\" target=\"_blank\"><i>NKA Hangfoglaló program, induló előadói alprogram</i></a>",
    "highl-li-6": "2021 - <a href=\"https://tremoloproject.eu/\" target=\"_blank\"><i>TREMOLO Project</i></a>",
    "highl-li-7": "2021 - <i><a href=\"https://www.facebook.com/klipszemle/\" target=\"_blank\">Magyar Klipszemle (Csillagánizs)</a></i>",
    "highl-li-8": "2023 - <a href=\"https://tmw.postimees.ee/7772447/zajnal-traditsioonilised-ungari-dance-house-sundmused-on-meid-olulisel-maaral-mojutanud\" target=\"_blank\"><i>Tallinn Music Week</i></a>",
    "press": "Sajtó",
    "press-li-1": "<a href=\"https://www.youtube.com/watch?v=bTRw7NIqWjM\" target=\"_blank\"><i>Csillagánizs (Zajnal) - M2 Petőfi TV, Én Vagyok Itt!</i></a>",
    "press-li-2": "<i>“Analóg népi hangszereken játszott motívumokat pop-rock-tradícióból táplálkozó dob-basszus-alapokkal vagy éppen elektronikával megtámasztani ma már nem egy nagy fless, de olyan magától értetődő természetességgel és olyan élvezetesen ötvözni ezeket a zenei hagyományokat, ahogyan a Zajnal teszi, még mindig nem mindennapos tapasztalat Magyarországon.”</i> - <a href=\"https://recorder.blog.hu/2021/04/07/magyarradar_zajnal\" target=\"_blank\">Recorder.hu, Magyarradar</a>",
    "press-li-3": "<i>“A Zajnalt eufemizmus lenne csupán a világzene jelzővel leírni.”</i> - <a href=\"https://recorder.blog.hu/2021/06/29/itt_a_hangfoglalo_program_zajnal_tobbre_vagytak_a_citera-furulya_kombonal\" target=\"_blank\">Recorder.hu</a>",
    "press-li-4": "<i>“Ének hiányában jóval nagyobb teret kell kitöltenünk”</i> - <a href=\"https://musicmedia.hu/zajnal-enek-hianyaban-joval-nagyobb-teret-kell-kitltenunk-20210716\" target=\"_blank\">Musicmedia.hu</a>",
    "press-li-5": "<i>“Mit gondolsz, lehet citerával csajozni?”</i> - <a href=\"https://open.spotify.com/episode/28bOdBhQZ7icGf1KKRNO1V\" target=\"_blank\">Hangpróba podcast</a>",
    "press-li-6": "<i>“Igazi ínyenc zene ínyenceknek!”</i> - <a href=\"https://musictunnel.blog.hu/2022/01/08/ilyen_volt_a_global_vibes\" target=\"_blank\">MusicTunnel</a>",
    "watch": "Videók",
    "listen": "Kiadványok",
    "contact": "Kapcsolat",
    "contact-li-1": "Név: <i>Halász Réka</i>",
    "contact-li-2": "E-mail: <i><a href=\"mailto:zajnalmusic@gmail.com\">zajnalmusic@gmail.com</a></i>",
    "contact-li-3": "Tel.: <i>+36 20 447 7155",
    "socials": "Közösségi média",
    "streaming": "Streaming",
    "docs": "Rider és press kit",
    "docs-li-1": "<a href=\"https://drive.google.com/drive/folders/1HraPDmw4dFZIT8bu9SHjaqPPdnL-S9ho?usp=sharing\" target=\"_blank\">Zenekari rider</a>",
    "docs-li-2": "<a href=\"https://drive.google.com/drive/folders/1Hpj8fckq04PVonv1gUlXeJ77qX0aloiz?usp=sharing\" target=\"_blank\">Press kit</a>",
    "footer-copyright": "Copyright 2025 Zajnal",
    "footer-by": "Tervezte: <a href=\"https://k0v1.hu/\" target=\"_blank\">k0v1</a>"
}
